<?php

return [
'submit' => 'إرسال',
'status' => 'الحالة',
'actions' => 'الإجراءات',
'add_user' => 'إضافة مستخدم جديد',
'are_you_sure' => 'هل أنت متأكد أنك تريد حذف هذا المستخدم؟',
'create' => 'إنشاء مستخدم',
'search' => 'بحث',
'search_here' => 'ابحث هنا',
'created_at' => 'تم الإنشاء في',
'active' => 'نشط',
'inactive' => 'غير نشط',
'yes' => 'نعم',
'no' => 'لا',
'users' => 'المستخدمين',
'name' => 'الاسم',
'email' => 'البريد الإلكتروني',
'password' => 'كلمة المرور',
'asc' => 'تصاعدي',
'desc' => 'تنازلي',
'id' => 'الرقم',
'mobile' => 'رقم الهاتف',
'username' => 'اسم المستخدم',
'user_image' => 'صورة المستخدم',
'bio' => 'السيرة الذاتية',
'no_users' => 'لم يتم العثور على مستخدمين',
'update' => 'تحديث',
'receive_email' => 'تلقي البريد الإلكتروني',
'image_note' => 'يجب أن يكون عرض الصورة 300 بكسل × 300 بكسل',


];
