<?php

return [

    'please_confirm' => 'يرجى تأكيد كلمة المرور الخاصة بك قبل المتابعة.',
    'confirm_password' => 'تأكيد كلمة المرور',
    'password' => 'كلمة المرور',
    'enter_password' => 'أدخل كلمة المرور',
    'enter_username' => 'أدخل اسم المستخدم',
    'forgot_password' => 'هل نسيت كلمة المرور؟',
    'reset_password' => 'إعادة تعيين كلمة المرور',
    'email_address' => 'عنوان البريد الإلكتروني',
    'send_password' => 'إرسال رابط إعادة تعيين كلمة المرور',
    'welcome_back' => 'مرحبًا بعودتك!',
    'remember_me' => 'تذكرني',
    'login' => 'تسجيل الدخول',
    'register' => 'تسجيل',
    'username' => 'اسم المستخدم',
    'name' => 'الاسم',
    'verify_email' => 'تحقق من عنوان بريدك الإلكتروني',
    'verification_link' => 'تم إرسال رابط تحقق جديد إلى عنوان بريدك الإلكتروني.',
    'please_check_email' => 'قبل المتابعة، يرجى التحقق من بريدك الإلكتروني للحصول على رابط التحقق.',
    'if_not_received' => 'إذا لم تتلق البريد الإلكتروني',
    'request_another' => 'انقر هنا لطلب آخر',
];
?>
```
