<?php

return [

                'create_tag' => 'إنشاء وسم',
                'tags' => 'الوسوم',
                'tag' => 'وسم',
                'status' => 'الحالة',
                'submit' => 'إرسال',
                'actions'      => 'الإجراءات',
                'add_tag' => 'إضافة وسم جديد',
                'are_you_sure'            => 'هل أنت متأكد أنك تريد حذف هذا الوسم؟',
                'no_tags'              => 'لم يتم العثور على وسوم',
                'edit_tag' => 'تعديل الوسم',
                'posts_count' => 'عدد المقالات',
                'search'                       =>    'بحث',
                'search_here'           =>    'ابحث هنا',
                'created_at'                => 'تاريخ الإنشاء',
                'name' => 'الاسم',
    'name_en' => 'الاسم بالانجليزية',
                'asc' => 'تصاعدي',
                'desc' => 'تنازلي',
                'id' => 'الرقم',
        'update_tag' => 'تحديث الوسم',
];
